"Numbers" = "Numbers";"Singleline Comment" = "-- Comment";"Libraries" = "Libraries";"Library Functions" = "Library Functions";"String with single quotes" = "'Strings'";"Keywords" = "Keywords";"Base" = "Base";"MetaTableKeywords" = "MetaTable Keywords";"Basic Functions" = "Basic Functions";"Multiline String" = "[[Strings]]";"Literals" = "Literals";"String" = "\"Strings\"";